[
    {
        "maTinTuc": "TT001",
        "chuDe": "Spa & Grooming",
        "tieuDeChinh": "Dịch vụ thú cưng tại nhà: Chất lượng, giá cả hợp lý",
        "tomTat": "Ngày nay, việc chăm sóc thú cưng không còn là công việc của riêng các chủ nuôi, mà các dịch vụ chăm sóc thú cưng tại nhà đang ngày càng phổ biến và nhận được sự ưa chuộng của nhiều người. Điều này xuất phát từ mong muốn dành những điều tốt nhất cho thú cưng mà không cần phải rời xa môi trường quen thuộc của chúng. Dịch vụ tại nhà không chỉ đem lại sự tiện lợi, mà còn đảm bảo an toàn, tránh cho thú cưng những căng thẳng không đáng có khi di chuyển.",
        "ngay": "2024-11-06",
        "hinh": "assets/images/TT001.jpg",
        "noiDung": [
            {
                "tieuDePhu": "Tiện Lợi Đến Tận Nơi, Chất Lượng Đảm Bảo",
                "noiDungPhu": "Thay vì mất thời gian di chuyển, các dịch vụ thú cưng tại nhà đến tận nơi, giúp thú cưng cảm thấy thoải mái hơn trong không gian quen thuộc. Các dịch vụ đa dạng bao gồm cắt tỉa lông, tắm rửa, chăm sóc móng, vệ sinh tai, và các dịch vụ sức khỏe cơ bản khác. Đội ngũ nhân viên chuyên nghiệp, tận tình, có kỹ năng và kinh nghiệm xử lý tình huống, đảm bảo thú cưng luôn an toàn và được chăm sóc tận tâm."
            },
            {
                "tieuDePhu": "Giá Cả Hợp Lý, Phù Hợp Với Nhu Cầu Người Nuôi",
                "noiDungPhu": "Chi phí của dịch vụ thú cưng tại nhà được thiết kế linh hoạt, phù hợp với túi tiền của nhiều đối tượng khách hàng. Các dịch vụ có thể được chia thành từng gói nhỏ theo nhu cầu, từ cơ bản đến nâng cao, để người nuôi dễ dàng lựa chọn. Một số cơ sở còn cung cấp các gói dịch vụ định kỳ với mức giá ưu đãi, giúp người nuôi tiết kiệm và đảm bảo thú cưng được chăm sóc tốt nhất."
            },
            {
                "tieuDePhu": "An Tâm Về Sức Khỏe Thú Cưng",
                "noiDungPhu": "Nhiều chủ nuôi lo lắng về tình trạng sức khỏe của thú cưng, đặc biệt khi phải đưa chúng đến những nơi lạ. Dịch vụ tại nhà giúp giảm thiểu các nguy cơ lây nhiễm bệnh khi di chuyển, đồng thời đảm bảo vệ sinh sạch sẽ. Ngoài ra, các chuyên gia trong lĩnh vực chăm sóc thú cưng tại nhà có thể nhanh chóng phát hiện các dấu hiệu bất thường, từ đó tư vấn cho chủ nuôi các giải pháp hợp lý, nâng cao sức khỏe thú cưng."
            },
            {
                "tieuDePhu": "Kết Luận",
                "noiDungPhu": "Dịch vụ thú cưng tại nhà mang lại sự tiện lợi, chất lượng và giá cả hợp lý, phù hợp với xu hướng chăm sóc thú cưng hiện đại. Đây là lựa chọn lý tưởng cho những người yêu thương thú cưng nhưng không có nhiều thời gian. Với các dịch vụ đa dạng và đội ngũ nhân viên tận tâm, thú cưng sẽ được chăm sóc một cách tốt nhất, đảm bảo sức khỏe và tinh thần vui vẻ cho chúng."
            }
        ]
    },

    {
        "maTinTuc": "TT002",
        "chuDe": "Khách sạn thú cưng",
        "tieuDeChinh": "Hướng Dẫn Lựa Chọn Khách Sạn Cho Mèo Ta Chi Tiết",
        "tomTat": "Khi bạn phải đi công tác hay du lịch dài ngày, việc tìm một khách sạn cho mèo ta để gửi gắm thú cưng là rất cần thiết. Khách sạn mèo ta sẽ giúp chăm sóc đầy đủ cho mèo của bạn trong thời gian bạn vắng nhà. Tuy nhiên, không phải ai cũng có kinh nghiệm chọn khách sạn cho mèo ta sao cho phù hợp. Để giúp bạn có thể lựa chọn khách sạn cho mèo ta uy tín, bài viết này sẽ cung cấp các thông tin hữu ích về những yếu tố quan trọng cần xem xét khi chọn nơi lưu trú cho mèo.",
        "ngay": "2024-11-06",
        "hinh": "assets/images/TT002.jpg",
        "noiDung": [
            {
                "tieuDePhu": "1. Vì sao cần phải lựa chọn khách sạn cho mèo ta",
                "noiDungPhu": "Việc gửi mèo ta vào một khách sạn chó mèo uy tín sẽ giúp bạn yên tâm khi vắng nhà mà còn giúp đảm bảo mèo được chăm sóc kỹ lưỡng. Mèo ta là loài động vật nhạy cảm, cần được sống trong môi trường ổn định và có sự quan tâm đầy đủ về chế độ ăn uống, vệ sinh và sức khỏe. Một khách sạn cho mèo ta tốt nhất sẽ mang lại sự chăm sóc toàn diện, từ kiểm tra sức khỏe định kỳ đến không gian sống an toàn và thoải mái."
            },
            {
                "tieuDePhu": "2. Những yếu tố cân nhắc khi lựa chọn khách sạn cho mèo ta",
                "noiDungPhu": "Khi tìm khách sạn cho mèo ta, yếu tố đầu tiên cần quan tâm là kinh nghiệm và uy tín của khách sạn. Một khách sạn mèo ta có kinh nghiệm lâu năm thường sẽ biết cách chăm sóc mèo tốt hơn, từ việc quản lý lịch trình ăn uống cho đến chăm sóc sức khỏe. Bạn có thể tìm hiểu qua các đánh giá từ khách hàng trước đó hoặc qua các hội nhóm yêu thú cưng để có thêm kinh nghiệm lựa chọn khách sạn cho mèo ta. Một trong những dịch vụ quan trọng tại các khách sạn cho mèo ta là chăm sóc lông. Mèo cần được chải lông thường xuyên để tránh xơ rối và giữ lông sạch sẽ. Khi chọn khách sạn cho mèo ta uy tín, hãy tìm hiểu xem nơi đó có cung cấp dịch vụ spa chó mèo chăm sóc lông chuyên nghiệp bao gồm chải lông, tắm và cắt móng."
            },
            {
                "tieuDePhu": "3. Những điều cần chuẩn bị cho mèo trước khi sử dụng dịch vụ khách sạn thú cưng",
                "noiDungPhu": "Trước khi gửi mèo ta vào khách sạn, bạn nên chuẩn bị một số điều để đảm bảo mèo có trải nghiệm thoải mái nhất. Trước khi lưu trú tại khách sạn, mèo cần được tiêm phòng các loại bệnh cơ bản như cúm mèo và bệnh dại. Mang theo các vật dụng quen thuộc của mèo như chăn, gối hay đồ chơi để giúp chúng cảm thấy an toàn và thoải mái hơn trong môi trường mới. Hãy thông báo cho khách sạn về các thói quen, chế độ ăn uống, và tình trạng sức khỏe của mèo, nếu có, để nhân viên có thể chăm sóc chúng tốt nhất."
            }
        ]
    },

    {
        "maTinTuc": "TT003",
        "chuDe": "Chăm sóc sức khỏe",
        "tieuDeChinh": "Chia Sẻ Kinh Nghiệm Chăm Sóc Sức Khỏe Mèo Con: Có Nên Tiêm Phòng?",
        "tomTat": "Việc chăm sóc sức khỏe cho mèo con là một nhiệm vụ quan trọng đối với những người yêu mèo, đặc biệt là khi chúng còn nhỏ và hệ miễn dịch chưa hoàn thiện. Một trong những câu hỏi mà nhiều chủ nuôi thắc mắc là liệu có nên tiêm phòng cho mèo con hay không. Dưới đây là những chia sẻ về cách chăm sóc sức khỏe cho mèo con và lý do tại sao tiêm phòng là điều cần thiết.",
        "ngay": "2024-11-07",
        "hinh": "assets/images/TT003.jpg",
        "noiDung": [
            {
                "tieuDePhu": "Chăm Sóc Sức Khỏe Mèo Con: Những Điều Cần Lưu Ý",
                "noiDungPhu": "Việc chăm sóc sức khỏe cho mèo con đòi hỏi sự quan tâm chu đáo từ phía chủ nuôi, đặc biệt là trong giai đoạn mèo còn nhỏ, khi sức đề kháng và hệ miễn dịch của chúng chưa hoàn thiện. Để giúp mèo con phát triển khỏe mạnh, cần chú trọng đến việc tiêm phòng, dinh dưỡng hợp lý, và vệ sinh hàng ngày. Các biện pháp chăm sóc toàn diện này sẽ giúp mèo con có một khởi đầu tốt đẹp, tránh được nhiều nguy cơ bệnh tật."
            },
            {
                "tieuDePhu": "Tiêm Phòng Cho Mèo Con – Tại Sao Lại Quan Trọng?",
                "noiDungPhu": "Tiêm phòng cho mèo con là bước quan trọng để bảo vệ chúng khỏi các bệnh truyền nhiễm nguy hiểm như cúm mèo, bệnh giảm bạch cầu, và bệnh dại. Khi mèo đạt 6–8 tuần tuổi, nên bắt đầu tiêm phòng cúm và giảm bạch cầu, và sau đó tiêm nhắc lại sau ba tuần để củng cố hệ miễn dịch. Tiêm phòng bệnh dại cũng là cần thiết khi mèo đạt 12 tuần tuổi. Lịch tiêm phòng đều đặn giúp xây dựng hệ miễn dịch mạnh mẽ cho mèo, giảm nguy cơ mắc bệnh và lây lan. Trước và sau khi tiêm, hãy đảm bảo mèo khỏe mạnh, và theo dõi các dấu hiệu bất thường để xử lý kịp thời."
            },
            {
                "tieuDePhu": "Chế Độ Dinh Dưỡng Hợp Lý Cho Mèo Con",
                "noiDungPhu": "Dinh dưỡng đóng vai trò quan trọng trong quá trình phát triển của mèo con. Hệ tiêu hóa của chúng còn non yếu, vì vậy nên chọn thức ăn dễ tiêu hóa và giàu chất dinh dưỡng, như thức ăn khô hoặc ướt dành riêng cho mèo con. Lưu ý rằng mèo con không thể tiêu hóa lactose trong sữa bò, vì vậy chỉ nên cho mèo uống nước sạch hoặc sữa chuyên dụng cho mèo. Ngoài ra, nếu cho mèo ăn thực phẩm tươi như cá, thịt gà, thịt bò, hãy đảm bảo chúng đã được nấu chín để phòng tránh nguy cơ nhiễm ký sinh trùng. Chia nhỏ thành nhiều bữa ăn trong ngày sẽ giúp mèo dễ tiêu hóa và phát triển tốt hơn."
            },
            {
                "tieuDePhu": "Giữ Vệ Sinh Và Kiểm Tra Sức Khỏe Định Kỳ",
                "noiDungPhu": "Vệ sinh sạch sẽ là yếu tố quan trọng giúp mèo con phòng tránh các vấn đề về sức khỏe. Việc dọn dẹp khay vệ sinh hằng ngày giúp giảm nguy cơ vi khuẩn gây bệnh, đồng thời nên kiểm tra lông và da của mèo thường xuyên để phát hiện các dấu hiệu bất thường. Chải lông định kỳ cũng giúp loại bỏ lông chết, kích thích lưu thông máu và tạo cảm giác dễ chịu cho mèo. Sự quan tâm hằng ngày này không chỉ giúp mèo con có sức khỏe tốt mà còn xây dựng sự gắn kết giữa chủ và mèo."
            },
            {
                "tieuDePhu": "Kết Luận",
                "noiDungPhu": "Chăm sóc mèo con là một quá trình đòi hỏi kiên nhẫn và tình yêu thương. Với việc tiêm phòng đầy đủ, dinh dưỡng hợp lý và vệ sinh sạch sẽ, bạn sẽ giúp mèo có một khởi đầu khỏe mạnh và vui vẻ. Việc chăm sóc cẩn thận ngay từ nhỏ không chỉ đảm bảo sức khỏe cho mèo con mà còn tạo ra một cuộc sống chất lượng, an toàn và hạnh phúc bên cạnh chủ nuôi."
            }
        ]
    },

    {
        "maTinTuc": "TT004",
        "chuDe": "Chia sẻ kiến thức & Kinh nghiệm",
        "tieuDeChinh": "Cẩm nang cho người nuôi mèo lần đầu: Mèo có ăn được cơm không?",
        "tomTat": "Nuôi mèo cũng giống như chăm sóc một đứa trẻ, người nuôi cần có sự am hiểu nhất định về đặc tính loài. Mèo là loài động vật ăn thịt, nhưng ở Việt Nam có không ít gia đình vẫn giữ thói quen cho mèo ăn cơm cùng thức ăn tự chế biến. Vậy liệu việc cho mèo ăn cơm có phù hợp hay không? Nên để mèo ăn cơm hay ăn các loại thức ăn hạt cho mèo? Cùng PetDaily đi tìm lời giải đáp cho những thắc mắc trên qua bài viết sau đây.",
        "ngay": "2024-11-08",
        "hinh": "assets/images/TT004.jpg",
        "noiDung": [
            {
                "tieuDePhu": "1. Có nên cho mèo ăn cơm không?",
                "noiDungPhu": "Theo các chuyên gia dinh dưỡng, mèo hoàn toàn có thể ăn cơm, trừ các trường hợp mèo bị bệnh hoặc có vấn đề về tiêu hoá. Cơm là tinh bột – thành phần dinh dưỡng quan trọng đối với sự phát triển của loài mèo. Ăn cơm là cách để cải thiện hệ tiêu hoá, giúp phân cứng và ngăn ngừa bệnh tiêu chảy. Cho mèo ăn cơm cùng thức ăn tự chế biến sẽ giúp bạn kiểm soát được chất lượng đầu vào của thực phẩm, đồng thời cũng tiết kiệm chi phí hơn so với mua thức ăn hạt cho mèo. Mèo có thể ăn cơm nấu từ gạo trắng và gạo lứt. Tuy nhiên, lượng gạo và ngũ cốc không được chiếm quá 25% khẩu phần ăn của mèo. Bạn nên tham khảo ý kiến bác sĩ để xây dựng chế độ dinh dưỡng phù hợp với độ tuổi và giai đoạn phát triển của mèo. Ngoài cơm, bạn nên bổ sung cho mèo các loại thực phẩm giàu protein, chất xơ, chất béo, vitamin và khoáng chất để tránh thiếu hụt dinh dưỡng."
            },
            {
                "tieuDePhu": "2. Những vấn đề cần lưu ý khi cho mèo ăn cơm",
                "noiDungPhu": "“Nên cho mèo ăn hạt hay ăn cơm?” và “cho mèo ăn cơm như thế nào là đúng cách?” là những thắc mắc thường gặp. Trong giai đoạn đầu tập ăn cơm, bạn hãy trộn đều cơm với thịt nấu chín cho mèo ăn, nên bắt đầu với một lượng cơm và thức ăn nhỏ để mèo làm quen dần. Sau 7 – 10 ngày, bạn có thể bổ sung thêm thịt, cá, rau xanh và ngũ cốc để thay đổi khẩu vị cho mèo. Để tránh thiếu chất, bạn nên cho mèo ăn xen kẽ cơm với thức ăn hạt hoặc pate mèo. Mỗi tuần, mèo cần 2 – 3 bữa cơm hoặc hạt ngũ cốc. Các loại hạt ngũ cốc phù hợp cho mèo có: hạt óc chó, đậu xanh, hạt sen, hạt hạnh nhân… Khi cho mèo ăn ngũ cốc, bạn phải nghiền nhỏ và rang chín hạt để tránh mèo bị tiêu chảy."
            },
            {
                "tieuDePhu": "3. Nên cho mèo ăn hạt hay ăn cơm?",
                "noiDungPhu": "Việc nên cho mèo ăn cơm hay ăn hạt nên dựa vào tình trạng sức khoẻ và khả năng thích ứng của mèo. Các loại thức ăn hạt cho mèo tốt nhất hiện nay thường có hàm lượng dinh dưỡng cân bằng, đầy đủ các dưỡng chất, được thiết kế riêng cho từng lứa tuổi và giai đoạn phát triển của mèo. Trong khi đó, cơm có độ lành tính cao, không chứa phụ gia, chất tạo màu, chất bảo quản và cung cấp các loại carbohydrate cần thiết cho mèo. Nếu mèo cưng của bạn đang có sức khỏe tốt và cân nặng ổn định thì bạn có thể cho chung ăn kết hợp cả cơm và thức ăn hạt. Trong trường hợp mèo có vấn đề về sức khỏe cần chế độ ăn riêng thì bạn nên tham vấn ý kiến bác sĩ để tìm ra loại thức ăn phù hợp. Ngoài ra, bạn cũng có thể cho mèo ăn thức ăn hạt thay thế cơm nếu không đủ thời gian để chuẩn bị một bữa ăn đủ chất."
            }
        ]
    },

    {
        "maTinTuc": "TT005",
        "chuDe": "Câu chuyện khách hàng & Thú cưng",
        "tieuDeChinh": "PetDaily và Tình yêu với những chú Cún – Miu",
        "tomTat": "Tại PetDaily, mỗi chú cún, mèo không chỉ là một khách hàng mà là một thành viên trong gia đình. Chúng tôi hiểu rằng thú cưng không chỉ đơn thuần là vật nuôi mà là những người bạn đặc biệt, luôn mang đến niềm vui và gắn kết yêu thương cho chủ nhân. Với các dịch vụ chuyên nghiệp từ spa-grooming, khách sạn thú cưng, đến chăm sóc sức khỏe, PetDaily cam kết tạo ra không gian an toàn, thân thiện, nơi mà mỗi khoảnh khắc đều mang ý nghĩa đặc biệt, và mỗi chuyến ghé thăm là một kỷ niệm đáng nhớ cho thú cưng và gia đình.",
        "ngay": "2024-11-08",
        "hinh": "assets/images/TT005.jpg",
        "noiDung": [
            {
                "tieuDePhu": "Mochi và Milk: Hạnh Phúc Tại PetDaily",
                "noiDungPhu": "Đằng sau mỗi chú thú cưng là một câu chuyện cảm động về tình yêu, sự gắn bó và những khoảnh khắc đáng nhớ. Tại PetDaily, chúng tôi không chỉ mang đến các dịch vụ chăm sóc thú cưng như spa-grooming, khách sạn và chăm sóc sức khỏe mà còn luôn lắng nghe những câu chuyện tuyệt vời từ khách hàng về hành trình đồng hành cùng những người bạn bốn chân. Một trong những câu chuyện ấn tượng gần đây là của chị Minh Anh, chủ nhân của hai chú mèo dễ thương tên Mochi và Milk. Mỗi lần đến spa tại PetDaily, Mochi và Milk luôn hào hứng, đặc biệt thích các dịch vụ mát-xa nhẹ nhàng và chăm sóc bộ lông mềm mại. Chị Minh Anh chia sẻ, “Mỗi lần đưa các bé đến PetDaily, tôi hoàn toàn yên tâm vì đội ngũ nhân viên rất chuyên nghiệp và hiểu tâm lý thú cưng. Nhìn các bé thoải mái, vui vẻ khiến tôi rất hạnh phúc.”"
            },
            {
                "tieuDePhu": "Sam – Tìm Thấy Ngôi Nhà Thứ Hai Tại Khách Sạn PetDaily",
                "noiDungPhu": "Tương tự, câu chuyện về chú cún Sam của anh Phong cũng khiến nhiều người không khỏi xúc động. Sau một thời gian dài bận rộn, anh Phong quyết định đưa Sam đến khách sạn thú cưng tại PetDaily trong một chuyến công tác dài ngày. Khi quay lại, Sam không chỉ khỏe mạnh mà còn vui vẻ hơn, như thể nơi đây là “ngôi nhà thứ hai” của cậu. Anh Phong chia sẻ: “PetDaily không chỉ là nơi chăm sóc mà còn là nơi Sam cảm thấy như ở nhà, được yêu thương và chăm chút từng chút một.”"
            },
            {
                "tieuDePhu": "PetDaily – Tận Tâm Vì Mỗi Chuyến Hành Trình Yêu Thương",
                "noiDungPhu": "Với mỗi câu chuyện như thế, PetDaily lại càng khẳng định sự tận tâm của mình với thú cưng và chủ nhân của chúng. Chúng tôi luôn nỗ lực để mang đến trải nghiệm tốt nhất cho thú cưng, để mỗi lần đến đây là một hành trình của yêu thương và gắn bó."
            }
        ]
    },

    {
        "maTinTuc": "TT006",
        "chuDe": "Chia sẻ kiến thức & Kinh nghiệm",
        "tieuDeChinh": "Các Thói Quen Của Chó",
        "tomTat": "Chó là loài động vật có vú, có bản năng hoang dã và gần gũi với con người. Chúng có nhiều thói quen khác nhau, một số thói quen là tự nhiên, một số thói quen là do con người tạo ra.",
        "ngay": "2024-11-09",
        "hinh": "assets/images/TT006.jpg",
        "noiDung": [
            {
                "tieuDePhu": "Các thói quen tự nhiên của chó",
                "noiDungPhu": "Chó là loài vật với những thói quen tự nhiên độc đáo, thừa hưởng từ bản năng hoang dã qua hàng ngàn năm. Tiếng gầm gừ của chúng không chỉ đơn thuần là biểu hiện của sự hung dữ mà còn là cách cảnh báo nguy hiểm hoặc giao tiếp với đồng loại. Sủa cũng là một biểu hiện phong phú; chúng dùng tiếng sủa để thể hiện niềm vui, chào đón người quen, bảo vệ lãnh thổ hoặc cảnh báo mối đe dọa. Việc đào bới của chó cũng không chỉ để nghịch ngợm, mà xuất phát từ bản năng tìm kiếm thức ăn, nước uống, hoặc để xây tổ ấm. Ngoài ra, chó là loài động vật ưa vận động, chúng cần chạy nhảy để giải phóng năng lượng, giúp duy trì sức khỏe cả về thể chất lẫn tinh thần. Những thói quen này khiến chó vừa là người bạn gần gũi, vừa là loài vật mang nhiều nét hoang dã và cuốn hút."
            },
            {
                "tieuDePhu": "Các thói quen do con người tạo ra",
                "noiDungPhu": "Chó là loài vật thông minh và nhạy bén, có khả năng học hỏi và bắt chước những thói quen của con người một cách đáng kinh ngạc. Một số hành động mà chúng thực hiện hàng ngày chính là kết quả từ quá trình huấn luyện và sự tương tác với chủ nhân. Chẳng hạn, việc ngoe nguẩy đuôi không chỉ đơn thuần là biểu hiện của niềm vui mà còn thể hiện sự chào đón nồng nhiệt và cảm giác an toàn khi ở bên cạnh người mà chúng yêu quý. Ngoài ra, chó còn được huấn luyện để thực hiện những động tác như ngồi, nằm và đứng, nhằm phục vụ cho nhiều mục đích khác nhau, từ việc tham gia các trò chơi đến việc đảm bảo sự kỷ luật trong gia đình. Hành động lăn lộn của chúng không chỉ là một cách để giải tỏa căng thẳng mà còn giúp chúng làm sạch cơ thể và thể hiện bản tính vui tươi, nghịch ngợm. Đặc biệt, chó còn có khả năng học cách bắt bóng, một hoạt động không chỉ mang tính giải trí mà còn giúp chúng vận động và phát triển thể chất. Qua những hành động này, chó không chỉ trở thành những người bạn trung thành mà còn là những sinh vật biết cảm nhận và thích nghi với cuộc sống bên con người."
            }

        ]
    },
    {
        "maTinTuc": "TT007",
        "chuDe": "Sức khỏe & Dinh dưỡng",
        "tieuDeChinh": "Thức ăn tốt cho mèo: Lựa chọn phù hợp cho từng giai đoạn phát triển",
        "tomTat": "Mèo cần các loại thức ăn đặc biệt trong từng giai đoạn phát triển. Từ giai đoạn nhỏ đến khi trưởng thành, mỗi độ tuổi có những nhu cầu dinh dưỡng khác nhau để giúp mèo phát triển khỏe mạnh.",
        "ngay": "2024-11-12",
        "hinh": "assets/images/TT007.jpg"
    },
    {
        "maTinTuc": "TT008",
        "chuDe": "Chăm sóc sức khỏe thú cưng",
        "tieuDeChinh": "Cách chăm sóc thú cưng khi thay đổi thời tiết",
        "tomTat": "Thời tiết thay đổi có thể ảnh hưởng đến sức khỏe của thú cưng. Bài viết này cung cấp các mẹo chăm sóc thú cưng trong mùa đông, mùa hè và các mùa giao mùa để giúp chúng luôn khỏe mạnh.",
        "ngay": "2024-11-13",
        "hinh": "assets/images/TT008.jpg"
    },
    {
        "maTinTuc": "TT009",
        "chuDe": "Spa & Grooming",
        "tieuDeChinh": "Chăm sóc móng cho thú cưng: Tại sao quan trọng?",
        "tomTat": "Chăm sóc móng cho thú cưng là một phần quan trọng trong việc duy trì sức khỏe tổng thể. Cắt móng định kỳ sẽ giúp thú cưng không gặp phải các vấn đề về móng hoặc da.",
        "ngay": "2024-11-14",
        "hinh": "assets/images/TT009.jpg"
    },
    {
        "maTinTuc": "TT010",
        "chuDe": "Sức khỏe & Dinh dưỡng",
        "tieuDeChinh": "Bổ sung vitamin cho thú cưng: Điều cần biết",
        "tomTat": "Vitamin là yếu tố không thể thiếu trong chế độ dinh dưỡng của thú cưng. Bài viết sẽ giúp bạn tìm hiểu cách bổ sung vitamin phù hợp để cải thiện sức khỏe cho thú cưng của mình.",
        "ngay": "2024-11-15",
        "hinh": "assets/images/TT010.jpg"
    },
    {
        "maTinTuc": "TT011",
        "chuDe": "Chăm sóc sức khỏe thú cưng",
        "tieuDeChinh": "Dấu hiệu bệnh tật ở mèo và cách nhận biết",
        "tomTat": "Mèo là loài động vật khá kín đáo khi bị bệnh. Việc nhận biết dấu hiệu bệnh sớm sẽ giúp bạn can thiệp kịp thời và bảo vệ sức khỏe cho mèo yêu của mình.",
        "ngay": "2024-11-16",
        "hinh": "assets/images/TT011.jpg"
    }


]